tap "adoptopenjdk/openjdk"
tap "ats-operations/tap", "https://wwwin-github.cisco.com/ATS-operations/homebrew-tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "aws-iam-authenticator"
brew "python@3.11"
brew "gradle"
brew "helm"
brew "jenv"
brew "jmeter"
brew "jq"
brew "localstack"
brew "maven"
brew "mysql@5.7"
brew "python@3.10"
brew "node@14"
brew "parquet-tools"
brew "putty"
brew "stern"
brew "wget"
brew "wrk"
brew "ats-operations/tap/duo-sso"
brew "johanhaleby/kubetail/kubetail"
cask "adoptopenjdk11"
